[
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Damen und Herren, ich melde einen Parkschaden an meinem blauen Kombi. Jemand hat beim Ausparken mein Fahrzeug an der Stoßstange beschädigt und leider keine Nachricht hinterlassen. Der Schaden wurde heute Morgen auf dem Supermarktparkplatz entdeckt."
  },
  {
    "label": "kfz-schaden",
    "text": "Guten Tag, ich hatte am Wochenende einen kleinen Auffahrunfall. Mir ist jemand bei roter Ampel leicht hinten aufgefahren. Es entstand zum Glück nur ein geringer Blechschaden an meinem Auto."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Versicherung, ich möchte einen Glasschaden melden. Ein Steinschlag hat die Windschutzscheibe meines Wagens beschädigt. Ich bitte um Information zur weiteren Vorgehensweise für die Reparatur."
  },
  {
    "label": "kfz-schaden",
    "text": "Hallo, mein Auto wurde letzte Nacht durch Vandalismus beschädigt. Unbekannte haben den Lack zerkratzt und einen Außenspiegel abgetreten. Ich habe bereits Anzeige bei der Polizei erstattet."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Damen und Herren, ich hatte einen Wildunfall mit einem Reh. Das Tier lief plötzlich auf die Fahrbahn, eine Kollision war unvermeidlich. Mein Fahrzeug ist an der Front stark beschädigt."
  },
  {
    "label": "kfz-schaden",
    "text": "Guten Tag, ich bitte um Deckungszusage für eine Reparatur. Beim Rangieren in der Tiefgarage habe ich einen Pfeiler gestreift. Nun ist die rechte Seite meines Autos verkratzt."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Damen und Herren, ich melde einen Hagelschaden an meinem Fahrzeug. Nach dem gestrigen Unwetter weist das Dach und die Motorhaube zahlreiche Dellen auf. Ich benötige eine Einschätzung des Schadens."
  },
  {
    "label": "kfz-schaden",
    "text": "Hallo, mir wurde die Vorfahrt genommen, was zu einem Zusammenstoß führte. Der Unfallgegner hat seine Schuld bereits anerkannt. Mein Wagen ist nicht mehr fahrbereit und muss abgeschleppt werden."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Versicherung, ich hatte einen Reifenplatzer auf der Autobahn. Glücklicherweise konnte ich das Fahrzeug sicher zum Stehen bringen. Der Reifen und die Felge müssen ersetzt werden."
  },
  {
    "label": "kfz-schaden",
    "text": "Guten Tag, ich möchte einen Schaden durch Marderbiss melden. Diverse Kabel im Motorraum meines Autos wurden durchtrennt. Das Fahrzeug springt nicht mehr an."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Damen und Herren, ich melde einen Einbruchdiebstahl in meiner Wohnung. Es wurden mehrere Wertgegenstände entwendet, darunter ein Laptop und Schmuck. Die Polizei hat den Einbruch bereits aufgenommen."
  },
  {
    "label": "hausrat-schaden",
    "text": "Guten Tag, durch einen geplatzten Wasserschlauch meiner Waschmaschine wurde meine Küche überschwemmt. Der Laminatboden ist aufgequollen und muss ersetzt werden. Ich bitte um schnelle Regulierung."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Versicherung, ein Kurzschluss hat einen Brand in meinem Wohnzimmer verursacht. Glücklicherweise konnte das Feuer schnell gelöscht werden, aber Möbel und Wände sind stark beschädigt. Könnten Sie mir bitte mitteilen, welche Unterlagen Sie benötigen?"
  },
  {
    "label": "hausrat-schaden",
    "text": "Hallo, bei dem gestrigen Sturm wurde ein Fenster in meiner Wohnung eingedrückt. Regenwasser ist eingedrungen und hat das Sofa beschädigt. Ich benötige dringend eine Reparatur des Fensters."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Damen und Herren, mein Fahrrad wurde aus dem abgeschlossenen Keller gestohlen. Es handelt sich um ein neuwertiges Mountainbike. Eine Anzeige bei der Polizei wurde erstattet."
  },
  {
    "label": "hausrat-schaden",
    "text": "Guten Tag, ich möchte einen Überspannungsschaden melden. Nach einem Blitzeinschlag in der Nähe sind mehrere Elektrogeräte defekt, darunter der Fernseher und der Router. Ich habe die Geräte bereits vom Netz genommen."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Versicherung, mir ist beim Aufräumen eine teure Vase heruntergefallen und zerbrochen. Es handelt sich um ein Erbstück mit sentimentalem Wert. Bitte prüfen Sie, ob dieser Schaden gedeckt ist."
  },
  {
    "label": "hausrat-schaden",
    "text": "Hallo, mein Mobiltelefon wurde mir während eines Konzerts aus der Tasche gestohlen. Ich habe den Diebstahl sofort bemerkt und gemeldet. Ich benötige Informationen zur Schadensabwicklung."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Damen und Herren, in meiner Abwesenheit ist ein Wasserhahn übergelaufen und hat einen Teppich beschädigt. Der Teppich ist nun wellig und verfärbt. Ich bitte um Prüfung der Kostenübernahme für eine Reinigung oder einen Ersatz."
  },
  {
    "label": "hausrat-schaden",
    "text": "Guten Tag, durch einen technischen Defekt ist meine Gefriertruhe ausgefallen. Alle Lebensmittel darin sind aufgetaut und verdorben. Ich möchte den Schaden für das verlorene Gefriergut geltend machen."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Damen und Herren, ich habe versehentlich das Mobiltelefon eines Freundes beschädigt. Es ist mir aus der Hand gerutscht und das Display ist gesprungen. Ich bitte um Übernahme der Reparaturkosten."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Guten Tag, mein Kind hat beim Spielen den Ball in die Fensterscheibe des Nachbarn geworfen. Die Scheibe ist leider zu Bruch gegangen. Ich möchte den Schaden meiner Haftpflichtversicherung melden."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Versicherung, ich habe beim Besuch einer Bekannten eine Vase umgestoßen. Diese ist zerbrochen und es handelte sich um ein teures Stück. Bitte teilen Sie mir mit, welche Angaben Sie benötigen."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Hallo, ich habe beim Ausparken mit meinem Fahrrad ein parkendes Auto leicht gestreift. Es entstand ein kleiner Kratzer an der Tür des Fahrzeugs. Der Besitzer hat mich auf den Schaden aufmerksam gemacht."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Damen und Herren, ich habe versehentlich Rotwein auf den neuen Teppich meiner Schwester verschüttet. Trotz sofortiger Reinigung ist ein Fleck zurückgeblieben. Ich bitte um Prüfung der Kostenübernahme."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Guten Tag, mein Hund ist beim Spaziergang einem Jogger vor die Füße gelaufen, der dadurch gestürzt ist. Glücklicherweise hat er sich nur leicht verletzt, aber seine Hose ist zerrissen. Ich möchte dies meiner Hundehaftpflicht melden."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Versicherung, ich habe beim Tragen einer Leiter die Hauswand meines Nachbarn beschädigt. Es sind einige Kratzer im Putz entstanden. Ich bitte um Regulierung dieses Schadens."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Hallo, ich habe den Laptop eines Kollegen ausgeliehen und versehentlich Kaffee darüber verschüttet. Das Gerät funktioniert nun nicht mehr richtig. Ich bitte um Deckungszusage für den entstandenen Schaden."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Damen und Herren, mein Sohn hat beim Fußballspielen im Garten die Drohne des Nachbarsjungen getroffen. Die Drohne ist abgestürzt und beschädigt. Ich möchte den Schaden melden."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Guten Tag, ich habe beim Gießen der Blumen auf dem Balkon versehentlich Wasser auf die Markise der unteren Wohnung tropfen lassen. Dort sind nun Wasserflecken entstanden. Ich bitte um Kontaktaufnahme zur Klärung."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Damen und Herren, mein Koffer ist auf dem Flug nach Mallorca verloren gegangen. Er enthielt wichtige persönliche Gegenstände und Kleidung für meinen Urlaub. Ich habe den Verlust bereits am Flughafen gemeldet."
  },
  {
    "label": "reiseschaden",
    "text": "Guten Tag, ich musste meine gebuchte Reise aufgrund einer akuten Erkrankung stornieren. Ein ärztliches Attest liegt vor. Ich bitte um Erstattung der Stornokosten gemäß meiner Reiserücktrittsversicherung."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Versicherung, während meines Urlaubs in Italien wurde ich bestohlen. Mir wurde die Handtasche mit Bargeld, Ausweisen und Kreditkarten entwendet. Die Anzeige bei der örtlichen Polizei habe ich bereits gemacht."
  },
  {
    "label": "reiseschaden",
    "text": "Hallo, unser Flug hatte über 5 Stunden Verspätung, wodurch wir unseren Anschlussflug verpasst haben. Wir mussten eine zusätzliche Nacht im Hotel verbringen. Ich reiche hiermit die entstandenen Kosten zur Erstattung ein."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Damen und Herren, ich musste während meiner Reise in den USA ärztlich behandelt werden. Die Behandlungskosten waren sehr hoch. Ich bitte um Übernahme gemäß meiner Auslandskrankenversicherung."
  },
  {
    "label": "reiseschaden",
    "text": "Guten Tag, das von uns gebuchte Hotel entsprach nicht der Beschreibung im Katalog. Es gab erhebliche Mängel im Zimmer und beim Service. Wir möchten einen Teil der Reisekosten zurückfordern."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Versicherung, mein Reisegepäck wurde auf dem Transport beschädigt. Der Koffer ist an einer Ecke aufgebrochen und einige Gegenstände sind beschädigt. Ich habe Fotos als Nachweis."
  },
  {
    "label": "reiseschaden",
    "text": "Hallo, ich musste meine Reise vorzeitig abbrechen, da ein naher Familienangehöriger schwer erkrankt ist. Ich bitte um Erstattung der nicht genutzten Reiseleistungen. Entsprechende Nachweise kann ich Ihnen zukommen lassen."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Damen und Herren, bei meiner Ankunft am Urlaubsort war mein reservierter Mietwagen nicht verfügbar. Ich musste mir teuer einen Ersatzwagen bei einem anderen Anbieter mieten. Ich bitte um Erstattung der Mehrkosten."
  },
  {
    "label": "reiseschaden",
    "text": "Guten Tag, ich habe während meiner Kreuzfahrt einen Ausflug gebucht, der dann kurzfristig vom Veranstalter abgesagt wurde. Eine adäquate Alternative wurde nicht angeboten. Ich bitte um Rückerstattung der Kosten für diesen Ausflug."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Damen und Herren, mein Hund musste notfallmäßig operiert werden. Es handelte sich um eine Magendrehung. Ich reiche hiermit die Tierarztrechnung zur Kostenübernahme ein."
  },
  {
    "label": "tierkrankheit",
    "text": "Guten Tag, bei meiner Katze wurde eine chronische Nierenerkrankung festgestellt. Sie benötigt nun dauerhaft Medikamente und Spezialfutter. Bitte prüfen Sie die Kostenübernahme für die laufende Behandlung."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Versicherung, mein Pferd hat sich auf der Weide verletzt und musste tierärztlich versorgt werden. Die Wunde musste genäht werden. Anbei finden Sie die Rechnung des Tierarztes."
  },
  {
    "label": "tierkrankheit",
    "text": "Hallo, mein Kaninchen hatte eine Zahn-OP. Die Schneidezähne mussten gekürzt werden. Ich bitte um Erstattung der Operationskosten gemäß meiner Tierkrankenversicherung."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Damen und Herren, meine Hündin leidet an einer schweren Allergie und benötigt eine Desensibilisierungsbehandlung. Diese ist sehr kostenintensiv. Ich bitte um Information zur Kostenbeteiligung."
  },
  {
    "label": "tierkrankheit",
    "text": "Guten Tag, mein Kater hat sich beim Spielen das Bein gebrochen. Es musste geröntgt und geschient werden. Ich lege die entsprechenden Belege der Tierklinik bei."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Versicherung, bei meinem Hund wurde ein Tumor diagnostiziert, der operativ entfernt werden musste. Die Operation war erfolgreich. Ich bitte um Übernahme der entstandenen Kosten."
  },
  {
    "label": "tierkrankheit",
    "text": "Hallo, meine Katze benötigt eine dringende Zahnsanierung. Mehrere Zähne müssen gezogen werden. Ich bitte um eine schnelle Zusage für die Kostenübernahme, da der Eingriff bald stattfinden soll."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Damen und Herren, mein Hund hat einen Fremdkörper verschluckt, der endoskopisch entfernt werden musste. Ich reiche die Rechnung des Tierarztes ein und bitte um Erstattung."
  },
  {
    "label": "tierkrankheit",
    "text": "Guten Tag, mein Papagei zeigt seit einigen Tagen Verhaltensauffälligkeiten und muss von einem vogelkundigen Tierarzt untersucht werden. Ich bitte um Bestätigung, dass die Untersuchungskosten übernommen werden."
  }
]
