[
  {
    "text": "Sehr geehrte Damen und Herren,\n\nich melde einen Leitungswasserschaden in meiner Küche vom 27.05.2025. Das Ausmaß des Schadens ist noch unklar.\n\nBitte senden Sie mir die nötigen Formulare zur Schadensregulierung. Vielen Dank!"
  },
  {
    "text": "Guten Tag,\n\nam letzten Wochenende kam es zu einem Wildschaden an meinem PKW. Der Schaden betrifft die Frontstoßstange.\n\nWie gehe ich vor, um diesen Schaden über meine Vollkasko zu melden? Ich bitte um schnelle Rückmeldung."
  },
  {
    "text": "Betreff: Unwetterschaden Hausrat\n\nDurch das gestrige Gewitter wurde mein Dach beschädigt. Es ist Wasser eingedrungen.\n\nBenötigen Sie Fotos oder eine sofortige Begutachtung vor Ort? Mit freundlichen Grüßen."
  },
  {
    "text": "Sehr geehrte Frau Meier,\n\nich möchte meine Adresse in meiner Kfz-Versicherung ändern. Ich bin zum 01.07.2025 umgezogen.\n\nKönnen Sie die Anpassung vornehmen und mir die neue Police zusenden? Meine Kundennummer ist 12345."
  },
  {
    "text": "Guten Tag,\n\nich möchte meinen bestehenden Haftpflichtvertrag um eine Klausel erweitern. Es geht um die Absicherung bei ehrenamtlicher Tätigkeit.\n\nBitte informieren Sie mich über die Möglichkeiten und anfallenden Kosten. Ich freue mich auf Ihre Antwort."
  },
  {
    "text": "Betreff: Vertragsanpassung Lebensversicherung\n\nMeine familiäre Situation hat sich geändert. Ich möchte den Begünstigten in meiner Lebensversicherung anpassen.\n\nWie kann ich dies veranlassen? Bitte senden Sie mir die entsprechenden Unterlagen zu."
  },
  {
    "text": "Guten Tag Frau Müller,\n\nbezüglich unseres Telefonats heute Vormittag: Können Sie mir bitte noch die Informationsbroschüre zur privaten Krankenversicherung schicken?\n\nIch hatte sie in meinen Unterlagen nicht gefunden. Mit freundlichen Grüßen."
  },
  {
    "text": "Betreff: Rückfrage zur Schadensnummer 2025-45678\n\nDer Status meiner aktuellen Schadensmeldung hat sich seit einer Woche nicht aktualisiert.\n\nKönnen Sie mir einen aktuellen Stand mitteilen und den Bearbeitungsprozess erläutern? Herzlichen Dank."
  },
  {
    "text": "Sehr geehrte Damen und Herren,\n\nhiermit bewerbe ich mich auf die ausgeschriebene Stelle als Versicherungskaufmann. Meinen Lebenslauf und relevante Zeugnisse sind im Anhang beigefügt.\n\nIch freue mich auf Ihre Rückmeldung und die Möglichkeit eines Vorstellungsgesprächs."
  },
  {
    "text": "Guten Tag Herr Schmidt,\n\nmit großem Interesse habe ich Ihre Stellenausschreibung für die Position im Schadenmanagement gelesen. Meine Erfahrung im Kundenservice passt ideal.\n\nGerne überzeuge ich Sie in einem persönlichen Gespräch. Ich freue mich auf Ihre Einladung."
  },
  {
    "text": "Betreff: Initiativbewerbung als Aktuarin\n\nDa Ihr Unternehmen in der Branche einen hervorragenden Ruf genießt, sende ich Ihnen meine Initiativbewerbung.\n\nIch bin offen für passende Vakanzen in Ihrem Hause. Mein vollständiges Portfolio finden Sie im Anhang."
  },
  {
    "text": "Sehr geehrte Damen und Herren,\n\nhiermit kündige ich meine private Unfallversicherung fristgerecht zum nächstmöglichen Zeitpunkt. Meine Versicherungsnummer lautet UV-12345.\n\nBitte bestätigen Sie die Kündigung schriftlich. Mit freundlichen Grüßen, Max Mustermann."
  },
  {
    "text": "Guten Tag,\n\nich möchte meine Berufsunfähigkeitsversicherung zum Ende der Vertragslaufzeit kündigen. Der Vertrag läuft am 31.12.2025 aus.\n\nBitte senden Sie mir die Bestätigung und Informationen zu Restzahlungen. Meine Polizennummer ist BU-98765."
  },
  {
    "text": "Betreff: Kündigung meiner Reiseversicherung\n\nDa ich meine Reisepläne geändert habe, möchte ich meine Jahres-Reiseversicherung kündigen. Meine Polizennummer ist R-98765.\n\nBestätigen Sie mir dies bitte und informieren Sie mich über eventuelle Rückerstattungen."
  },
  {
    "text": "Hallo! Verdienen Sie bis zu 5000 Euro pro Woche von zu Hause aus! Klicken Sie hier für Details.\n\nSie sind als Gewinner eines exklusiven Versicherungspakets ausgewählt worden! Verpassen Sie diese einmalige Chance nicht!"
  },
  {
    "text": "Sehr geehrter Kunde, wir haben festgestellt, dass Ihr Versicherungskonto abläuft.\n\nUm die Sperrung aufzuheben und eine lückenlose Abdeckung zu gewährleisten, klicken Sie bitte auf den folgenden Link und geben Sie Ihre Daten ein. Dies ist dringend erforderlich."
  },
  {
    "text": "Sehr geehrte Damen und Herren,\n\nich habe eine allgemeine Frage zu den Vorteilen einer Risikolebensversicherung. Können Sie mir dazu unverbindliches Informationsmaterial zusenden oder mich beraten?\n\nIch bin an einer langfristigen Absicherung interessiert."
  },
  {
    "text": "Guten Tag,\n\nich habe eine E-Mail erhalten, die angeblich von Ihrer Firma stammt, aber ich bin unsicher, ob sie legitim ist. Es geht um eine Aufforderung zur Aktualisierung meiner Daten.\n\nKönnen Sie das überprüfen? Die Absenderadresse lautet info@verischerung-updates.com."
  },
  {
    "text": "Betreff: Anfrage zu Ihrer Telefonhotline\n\nIch habe versucht, Ihre Hotline zu erreichen, aber leider war niemand erreichbar. Meine Telefonnummer ist 0123-456789.\n\nGibt es aktuell Probleme oder alternative Kontaktmöglichkeiten für dringende Anliegen außerhalb der Geschäftszeiten?"
  }
]