[
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Damen und Herren, ich möchte Ihnen einen Schaden an meinem Fahrzeug melden. Gestern Abend gab es einen Wildunfall auf der Landstraße. Glücklicherweise wurde niemand verletzt, aber mein Auto hat nun einen Blechschaden an der Front."
  },
  {
    "label": "kfz-schaden",
    "text": "Guten Tag, ich hatte heute Morgen einen kleinen Parkrempler auf dem Supermarktparkplatz. Ein anderes Fahrzeug hat beim Ausparken meine Stoßstange leicht beschädigt. Ich bitte um Information, wie ich weiter vorgehen soll."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Versicherung, leider wurde mein Auto heute Nacht Opfer von Vandalismus. Unbekannte haben den Lack zerkratzt und einen Außenspiegel abgetreten. Ich möchte diesen Schaden gerne melden."
  },
  {
    "label": "kfz-schaden",
    "text": "Sehr geehrte Damen und Herren, ich melde einen Steinschlag in meiner Windschutzscheibe. Dieser ereignete sich gestern auf der Autobahn. Bitte teilen Sie mir mit, welche Werkstatt ich aufsuchen kann."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Damen und Herren, ich möchte einen Wasserschaden in meiner Wohnung melden. Durch einen Rohrbruch im Badezimmer wurde ein Teil meines Hausrats beschädigt. Ich bitte um schnelle Bearbeitung."
  },
  {
    "label": "hausrat-schaden",
    "text": "Guten Tag, bei einem Einbruch in meine Wohnung am vergangenen Wochenende wurden mehrere Wertgegenstände entwendet. Ich habe bereits Anzeige bei der Polizei erstattet. Anbei finden Sie die Liste der gestohlenen Sachen."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Versicherung, durch ein starkes Unwetter wurde mein Keller überflutet. Dabei sind einige Möbel und Elektrogeräte zu Schaden gekommen. Ich bitte um Prüfung und Regulierung des Schadens."
  },
  {
    "label": "hausrat-schaden",
    "text": "Sehr geehrte Damen und Herren, ich melde einen Brandschaden in meiner Küche. Durch einen technischen Defekt an einem Gerät kam es zu einem kleinen Feuer. Glücklicherweise konnte ich es schnell löschen, aber es entstand dennoch Schaden."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Damen und Herren, ich möchte einen Haftpflichtschaden melden. Beim Spielen im Garten habe ich versehentlich die Fensterscheibe meines Nachbarn beschädigt. Ich bitte um Übernahme der Kosten."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Guten Tag, mein Hund hat beim Spazierengehen das Mobiltelefon einer anderen Person beschädigt. Es fiel ihm aus der Hand, als mein Hund freudig an ihm hochsprang. Ich bitte um Regulierung dieses Schadens."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Versicherung, ich habe beim Ausparken mit meinem Fahrrad versehentlich ein anderes, abgestelltes Fahrrad umgestoßen, welches dadurch beschädigt wurde. Bitte teilen Sie mir mit, welche Informationen Sie benötigen."
  },
  {
    "label": "haftpflichtschaden",
    "text": "Sehr geehrte Damen und Herren, meiner Tochter ist beim Besuch bei Freunden ein Missgeschick passiert. Sie hat ein Glas Saft über den Teppich verschüttet, der nun Flecken aufweist. Ich bitte um Deckung durch meine Haftpflichtversicherung."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Damen und Herren, ich musste meine gebuchte Reise leider aufgrund einer unerwarteten Erkrankung stornieren. Anbei finden Sie das ärztliche Attest. Ich bitte um Erstattung der Stornokosten."
  },
  {
    "label": "reiseschaden",
    "text": "Guten Tag, während meines Urlaubs wurde mein Koffer am Flughafen beschädigt. Ein Rad ist abgebrochen und die Schale hat einen Riss. Ich möchte diesen Schaden gerne melden und bitte um Entschädigung."
  },
  {
    "label": "reiseschaden",
    "text": "Sehr geehrte Versicherung, aufgrund einer erheblichen Flugverspätung habe ich meinen Anschlussflug verpasst und musste eine zusätzliche Übernachtung buchen. Ich bitte um Erstattung der entstandenen Mehrkosten."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Damen und Herren, mein Hund musste aufgrund einer akuten Magenverstimmung tierärztlich behandelt werden. Ich reiche hiermit die Rechnung zur Kostenerstattung ein. Vielen Dank für Ihre Mühe."
  },
  {
    "label": "tierkrankheit",
    "text": "Guten Tag, meine Katze hat sich beim Spielen eine Verletzung an der Pfote zugezogen und musste genäht werden. Anbei finden Sie die Tierarztrechnung. Ich bitte um Übernahme der Behandlungskosten."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Versicherung, bei meinem Pferd wurde eine chronische Erkrankung diagnostiziert, die regelmäßige Medikamentengabe erfordert. Ich möchte klären, welche Kosten hierfür von der Versicherung getragen werden."
  },
  {
    "label": "tierkrankheit",
    "text": "Sehr geehrte Damen und Herren, mein Kaninchen zeigt seit gestern Symptome einer Erkältung und Appetitlosigkeit. Ich war bereits beim Tierarzt und möchte die Kosten für die Untersuchung und Medikamente einreichen."
  }
]
